[
  {
    "position": 1,
    "name": "Kathrin Viergutz",
    "slug": "kathrin-viergutz",
    "age": null,
    "subjectArea": "Mobilitätsforschung (Deutsches Zentrum für Luft- und Raumfahrt) ",
    "slamTitle": "Witze über Bus und Bahn sind nicht leicht – man weiß nie ob die ankommen",
    "social": {
      "instagram": "kathrin_viergutz",
      "homepage": "http://kathrinviergutz.de/"
    },
    "biography": "104 Tage wartet jede:r von uns im Laufe des Lebens auf Bus und Bahn. In der Zeit könnten wir 39 mal alle Staffeln Game of Thrones bingen. In meinem Slam können wir uns alle mal kollektiv über die Öffis aufregen.<br>Mein Slam ist außerdem eine Liebeserklärung an die Fahrpläne und Liniennetze dieser Welt. Als Mobilitätsforscherin kenne ich mich zwar nicht von A bis Z aus, dafür aber umso besser von A nach B. Denn ich befasse mich damit, wie wir uns fortbewegen und wie wir in Zukunft mobil sein wollen. Ich promoviere am Deutschen Zentrum für Luft- und Raumfahrt, Institut für Verkehrssystemtechnik, zu Mobilitätssystemen, die unser Leben besser machen."
  },
  {
    "position": 2,
    "name": "Hendrik Steinbeck",
    "slug": "hendrik-steinbeck",
    "age": null,
    "subjectArea": "Wirtschaftsinformatik (Universität Potsdam) ",
    "slamTitle": "Zwischen YouTube, PowerPoint und Zoomsitzungen - Wie (unterschiedlich) lernen Studierende?",
    "social": {
      "twitter": "h_steinbeck"
    },
    "biography": "Erst ging es mir darum, mal \"raus\" zu kommen, und mehr als nur Literaturrecherche in der Uni-Bib durchzuführen. Mittlerweile habe ich mein Forschungsfeld rund um das digitale Lernen gefunden und fokussiere in meinem Slam die studentische Lernperspektive – die meiner Meinung nach zu wenig involviert wird."
  },
  {
    "position": 3,
    "name": "Felix Strieth-Kalthoff",
    "slug": "felix-strieth-kalthoff",
    "age": null,
    "subjectArea": "Chemie (WWU Münster)",
    "slamTitle": "Per Anhalter durch die chemische Galaxis",
    "social": {
      "twitter": "felix_s_k"
    },
    "biography": "Von 2012 bis 2017 habe ich Chemie studiert – jetzt stehe ich (hoffentlich) kurz vor dem Abschluss meiner Promotion am Organisch-Chemischen Institut in Münster. Hierbei beschäftige ich mich mit der Entdeckung und Entwicklung neuartiger chemischer Reaktionen. Zuletzt haben wir dafür auch Methoden der künstlichen Intelligenz genutzt, um die unendliche Galaxie möglicher Stoffe und Reaktionen zu erkunden.<br>Seit vielen Jahren engagiere ich mich zudem für die Förderung des wissenschaftlichen Nachwuchses und die Kommunikation wissenschaftlicher Fragestellungen. Mit einem Science Slam betrete ich für mich persönlich allerdings Neuland. Ich freue mich sehr darauf – das Ausprobieren neuer Dinge gehört schließlich zu den Aufgaben eines Chemikers!"
  },
  {
    "position": 4,
    "name": "Philipp Löhler",
    "slug": "philipp-loehler",
    "age": 22,
    "subjectArea": "Elektrotechnik (Universität Duisburg-Essen)",
    "slamTitle": "Mach dir doch dein Aktionspotential wie du willst - wie lässt sich das Auge überlisten?",
    "social": {
      "instagram": "muck98"
    },
    "biography": "Nachdem ich dieses Jahr meinen Master in Elektrotechnik abgeschlossen habe, arbeite ich seit Anfang April an der Uni Duisburg-Essen als Doktorand innerhalb des Graduiertenkollegs \"Artificial Vision\".<br>Mein Forschungsthema, um das sich auch das Thema meines Slams dreht, ist die Entwicklung einer bidirektionalen Stimulationsschaltung für die Retina. Bidirektional, das heißt in diesem Fall, dass die Schaltung die Netzhautzellen zuerst elektrisch stimuliert, um danach die generierten Aktionspotentiale auszulesen und den Erfolg der Stimulation bewerten zu können. Richtig cool wird es erst dann, wenn man das Ganze noch mit einem nichtlinearen Prädikator versieht, der durch Rückkopplung mit den Stimulationsparametern eine adaptive Stimulation ermöglicht. Wer bei den letzten Wörtern nur Bahnhof verstanden hat, kann sich auf jeden Fall schonmal auf den Slam freuen, bei dem das alles (hoffentlich) etwas anschaulicher wird."
  }
]
