[
  {
    "position": 2,
    "name": "Dirk Arne Heyen",
    "slug": "dirk-arne-heyen",
    "age": 35,
    "subjectArea": "Umweltpolitik",
    "slamTitle": "Nachhaltigkeit braucht Suffizienz braucht Politik",
    "social": {
      "twitter": "DAHeyen"
    },
    "biography": null
  },
  {
    "position": 1,
    "name": "Janina Otto",
    "slug": "janina-otto",
    "age": 30,
    "subjectArea": "Humanbiologie",
    "slamTitle": "Der Staat bin ich – Haben Bakterien eine Wahl?",
    "social": {
      "twitter": "ja_0t",
      "facebook": "JaninaExplainsItAll",
      "instagram": "JaninaExplainsItAll"
    },
    "biography": "Janina Otto hat ihren Bachelor in Biochemie an der Friedrich-Schiller-Universität Jena sowie ihren Master in Humanbiologie an der Philipps-Universität Marburg abgeschlossen. Aktuell promoviert sie dort im Fachbereich Humanbiologie zum Thema Insulinresitenz bei Schlafapnoe.<br>Sie steht seit 2015 erfolgreich als Science Slamerin sowohl in Deutschland als auch im Ausland auf der Bühne (z.B. 2016 in Russland, 2017 in Mexiko oder 2019 in der Schweiz und gewann u.a. den Gesundheits-Slam des HZI im Haus der Wissenschaft und 2019 bei der Scienctifica in Zürich."
  },
  {
    "position": 4,
    "name": "Christoph Köhn",
    "slug": "christoph-koehn",
    "age": 36,
    "subjectArea": "Astrophysik und Atmosphärische Physik",
    "slamTitle": "Das Universum mit zwei Zeitdimensionen.",
    "social": null,
    "biography": null
  },
  {
    "position": 3,
    "name": "Ronja Lau",
    "slug": "ronja-lau",
    "age": 26,
    "subjectArea": "Prähistorische Archäologie",
    "slamTitle": "Die hatten doch nur Kartoffelsäcke!?",
    "social": {
      "instagram": "_ronja_lau_"
    },
    "biography": "Seit meinem Bachelor Studium beschäftige ich mich intensiv mit der textilarchäologischen Analyse prähistorischer Gewebe in großen Teilen Mittel- und Osteuropas.<br>Das Thema meines Slams „Die hatten doch nur Kartoffelsäcke!?“ basiert auf meiner Masterarbeit zu eisenzeitlichen Textilien aus Slowenien, die fast 3000 Jahre alt sind.<br>Zusätzlich versuche ich mit Rekonstruktionen, Living History und Science Slams meine Forschung transparent zu vermitteln. Aktuell bin ich Doktorandin an der Ruhr Universität Bochum (Bergbauarchäologie) und erforsche eisenzeitliche Textilien aus dem Salzbergwerk Dürrnberg in Österreich."
  }
]
