[
  {
    "position": 2,
    "name": "Dirk Arne Heyen",
    "slug": "dirk-arne-heyen",
    "age": 35,
    "subjectArea": "Umweltpolitik",
    "slamTitle": "Nachhaltigkeit braucht Suffizienz braucht Politik",
    "social": {
      "twitter": "DAHeyen"
    },
    "biography": "Ich arbeite seit 2011 als wissenschaftlicher Mitarbeiter am Öko-Institut (Berliner Büro). In meiner Forschung beschäftige ich mich mit sozialwissenschaftlichen Aspekten von Umweltpolitik und gesellschaftlichem Wandel. Ich habe Politikwissenschaft studiert und außerdem noch einen Master in „Environmental Regulation“.<br>Im Herbst 2019 nahm ich zum ersten Mal an einem Science Slam teil, bei dem ich von der Moderatorin u.a. gefragt wurde: „Wenn die Umwelt beim Psychologen auf der Bank liegen würde, was würdest du diagnostizieren?“ Über die Frage denke ich noch heute regelmäßig nach…"
  },
  {
    "position": 1,
    "name": "Janina Otto",
    "slug": "janina-otto",
    "age": 30,
    "subjectArea": "Humanbiologie",
    "slamTitle": "Der Staat bin ich – Haben Bakterien eine Wahl?",
    "social": {
      "twitter": "ja_0t",
      "facebook": "JaninaExplainsItAll",
      "instagram": "JaninaExplainsItAll"
    },
    "biography": "Ich habe meinen Bachelor in Biochemie sowie meinen Master in Humanbiologie abgeschlossen. Aktuell promoviere ich an der Philipps-Universität Marburg im Fachbereich Humanbiologie zum Thema Insulinresistenz bei Schlafapnoe.<br>Ich stehe seit 2015 als Science Slamerin sowohl in Deutschland als auch im Ausland auf der Bühne z.B. in Mexiko und Russland. Das Thema Wissenschaftskommunikation liegt mir seitdem besonders am Herzen und so engagiere ich mich auch in Formaten im TV, Radio und Internet."
  },
  {
    "position": 4,
    "name": "Christoph Köhn",
    "slug": "christoph-koehn",
    "age": 36,
    "subjectArea": "Astrophysik und Atmosphärische Physik",
    "slamTitle": "Das Universum mit zwei Zeitdimensionen.",
    "social": null,
    "biography": "Nach meinem Studium der Physik an der Christian-Albrechts-Universtiät zu Kiel und an der Universität Hamburg, promovierte ich am CWI in Amsterdam über Gasentladungen. Seit 2015 arbeite ich an der Technischen Universität Dänemarks (DTU) in der Nähe von Kopenhagen.<br>Momentan arbeite ich dort als Seniorforscher im Bereich \"Theoretische Physik\". Dabei fokussiere ich mich überwiegend auf Atmosphären- und Astrophyik und beschäftige mich neben Blitzen auch mit eher fundamentalen Fragen über das Universum als Ganzes. In meiner Freizeit zocke ich Videospiele, lese oder spiele Basketball und Fußball. "
  },
  {
    "position": 3,
    "name": "Ronja Lau",
    "slug": "ronja-lau",
    "age": 26,
    "subjectArea": "Prähistorische Archäologie",
    "slamTitle": "Die hatten doch nur Kartoffelsäcke!?",
    "social": {
      "instagram": "_ronja_lau_"
    },
    "biography": "Seit meinem Bachelor Studium beschäftige ich mich intensiv mit der textilarchäologischen Analyse prähistorischer Gewebe in großen Teilen Mittel- und Osteuropas.<br>Das Thema meines Slams „Die hatten doch nur Kartoffelsäcke!?“ basiert auf meiner Masterarbeit zu eisenzeitlichen Textilien aus Slowenien, die fast 3000 Jahre alt sind.<br>Zusätzlich versuche ich mit Rekonstruktionen, Living History und Science Slams meine Forschung transparent zu vermitteln. Aktuell bin ich Doktorandin an der Ruhr Universität Bochum (Bergbauarchäologie) und erforsche eisenzeitliche Textilien aus dem Salzbergwerk Dürrnberg in Österreich."
  }
]
